Repository: sybrex/logbook-bot
Catalog: i18n/*/LC_MESSAGES/bot.po
Languages: uk_ua

source: search-topic
uk_ua: Пошук розділу

source: new-topic
uk_ua: Новий розділ

source: lookup-story
uk_ua: Пошук запису

source: latest-topics
uk_ua: Розділи

source: registration
uk_ua: Реєстрація

source: input-registration-code
uk_ua: Введіть реєстраційний код

source: wrong-registration-code
uk_ua: Невірний реєстраційний код

source: video
uk_ua: Відео

source: photo
uk_ua: Фото

source: text
uk_ua: Текст

source: back
uk_ua: Назад

source: remove
uk_ua: Видалити

source: topic-info {topic_title} {stories_count}
uk_ua: Розділ {topic_title} ({stories_count})

source: type-topic-name-to-search
uk_ua: Введіть назву розділу для пошуку

source: search-results
uk_ua: Результати пошуку

source: nothing-found
uk_ua: Нічого не знайдено

source: type-new-topic-name
uk_ua: Введіть назву нового розділу

source: input-story-id
uk_ua: Введіть номер запису

source: new-topic-created
uk_ua: Новий розділ створено

source: input-story-description
uk_ua: Введіть короткий опис запису

source: invalid-story-id
uk_ua: Невірний номер запису

source: story-info {id} {description}
uk_ua: Запис {id} {description}

source: edit
uk_ua: Редагувати

source: story-not-found {id}
uk_ua: Запис {id} не знайдено

source: lookup-again
uk_ua: Новий пошук

source: story-successfully-updated {id}
uk_ua: Запис #{id} успішно змінено

source: could-not-update-story {id}
uk_ua: Не вдалось змінити запис #{id}

source: story-removed {id}
uk_ua: Запис #{id} видалено

source: could-not-remove-story {id}
uk_ua: Не вдалось видалити запис #{id}

source: topic-removed {id}
uk_ua: Розділ #{id} видалено

source: could-not-remove-topic {id}
uk_ua: Не вдалось видалити розділ #{id}

source: story-created {id} {description}
uk_ua: Запис #{id} створено {description}

source: story-created {id}
uk_ua: Запис #{id} створено

source: input-text-story
uk_ua: Введіть текст запису

source: input-video-story
uk_ua: Додайте відео

source: input-photo-story
uk_ua: Додайте фото

source: invalid-attachment
uk_ua: Невірний формат файлу

source: bye
uk_ua: До зустрічі

source: help {site}
uk_ua: Команди: /start - щоб почати /exit - вийти (не працює в режимі введення тексту) Сайт: {site}
